Repository: phibrowser/phibrowser-mac
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, nl, zh_hans, zh_hant

# common.tabMultiSelectionContextMenu.moveToGroupSubmenu
source: Move Tabs to Group
de: Tabs in Gruppe verschieben
es: Mover pestañas a un grupo
fr: Déplacer les onglets vers un groupe
ja: タブをグループに移動
ko: 탭을 그룹으로 이동
nl: Verplaats tabbladen naar groep
zh_hans: 将标签页移到标签组
zh_hant: 將分頁移至群組

# common.tabMultiSelectionContextMenu.moveToSpaceSubmenu
source: Move to Space
de: In Space verschieben
es: Mover a un Espacio
fr: Déplacer vers un Espace
ja: スペースに移動
ko: 스페이스로 이동
nl: Verplaats naar Space
zh_hans: 移到空间
zh_hant: 移至空間

# common.tabMultiSelectionContextMenu.newFolderAction
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ja: 新しいフォルダ
ko: 새 폴더
nl: Nieuwe map
zh_hans: 新建文件夹
zh_hant: 新增資料夾

# common.tabMultiSelectionContextMenu.openAsSplitAction
source: Open as Split
de: Als Split öffnen
es: Abrir en vista dividida
fr: Ouvrir en Split View
ja: 分割表示で開く
ko: 분할로 열기
nl: Open als split
zh_hans: 以分屏打开
zh_hant: 以分割畫面開啟

# download.safety.accountCompromise
source: This file can harm your personal and social network accounts
de: Diese Datei kann deinen privaten Konten und Konten in sozialen Netzwerken schaden
es: Este archivo puede dañar tus cuentas personales y de redes sociales
fr: Ce fichier peut compromettre vos comptes personnels et vos comptes de réseaux sociaux
ja: このファイルは個人アカウントやSNSアカウントに悪影響を及ぼす可能性があります
ko: 이 파일은 개인 계정과 소셜 네트워크 계정에 해를 끼칠 수 있어요
nl: Dit bestand kan schade toebrengen aan je persoonlijke accounts en socialmedia-accounts
zh_hans: 此文件可能会危害你的个人账号和社交网络账号
zh_hant: 這個檔案可能會危害你的個人帳號和社群網路帳號

# download.safety.blockedPasswordProtected
source: Your organization blocked this file because it is encrypted
de: Deine Organisation hat diese Datei blockiert, weil sie verschlüsselt ist
es: Tu organización bloqueó este archivo porque está cifrado
fr: Votre organisation a bloqué ce fichier, car il est chiffré
ja: 暗号化されているため、組織によってこのファイルがブロックされました
ko: 조직에서 이 파일이 암호화되어 있어 차단했어요
nl: Je organisatie heeft dit bestand geblokkeerd omdat het versleuteld is
zh_hans: 你的组织已阻止此文件，因为它已加密
zh_hant: 你的組織封鎖了這個檔案，因為它已加密

# download.safety.blockedScanFailed
source: Your organization blocked this file because the scan failed
de: Deine Organisation hat diese Datei blockiert, weil beim Scannen ein Fehler aufgetreten ist
es: Tu organización bloqueó este archivo porque falló el análisis
fr: Votre organisation a bloqué ce fichier, car l'analyse a échoué
ja: スキャンに失敗したため、組織によってこのファイルがブロックされました
ko: 조직에서 검사에 실패해 이 파일을 차단했어요
nl: Je organisatie heeft dit bestand geblokkeerd omdat de scan is mislukt
zh_hans: 你的组织已阻止此文件，因为扫描失败
zh_hant: 你的組織封鎖了這個檔案，因為掃描失敗

# download.safety.blockedTooLarge
source: Your organization blocked this file because it is too big for a security check
de: Deine Organisation hat diese Datei blockiert, weil sie zu groß für eine Sicherheitsprüfung ist
es: Tu organización bloqueó este archivo porque es demasiado grande para una verificación de seguridad
fr: Votre organisation a bloqué ce fichier, car il est trop volumineux pour une vérification de sécurité
ja: セキュリティチェックを行うにはサイズが大きすぎるため、組織によってこのファイルがブロックされました
ko: 조직에서 이 파일이 보안 검사를 하기에 너무 커서 차단했어요
nl: Je organisatie heeft dit bestand geblokkeerd omdat het te groot is voor een beveiligingscontrole
zh_hans: 你的组织已阻止此文件，因为它太大，无法进行安全检查
zh_hant: 你的組織封鎖了這個檔案，因為它太大，無法進行安全檢查

# download.safety.dangerous
source: This file is dangerous
de: Diese Datei ist schädlich
es: Este archivo es peligroso
fr: Ce fichier est dangereux
ja: このファイルは危険です
ko: 이 파일은 위험해요
nl: Dit bestand is gevaarlijk
zh_hans: 此文件有危险
zh_hant: 這個檔案有危險性

# download.safety.dangerousFile
source: This file type isn't commonly downloaded and it may be dangerous
de: Dieser Dateityp wird normalerweise nicht heruntergeladen und könnte schädlich sein
es: Este tipo de archivo no se descarga con frecuencia y puede ser peligroso
fr: Ce type de fichier n'est pas couramment téléchargé et peut être dangereux
ja: この種類のファイルは一般的にダウンロードされておらず、危険な可能性があります
ko: 이 파일 형식은 흔히 다운로드되지 않으며 위험할 수 있어요
nl: Dit bestandstype wordt niet vaak gedownload en kan gevaarlijk zijn
zh_hans: 此类文件不常被下载，可能有危险
zh_hant: 這種檔案類型不常被下載，可能有危險性

# download.safety.deceptive
source: This file is deceptive and may make unexpected changes to your device
de: Diese Datei ist irreführend und kann unerwartete Änderungen an deinem Gerät vornehmen
es: Este archivo es engañoso y puede hacer cambios inesperados en tu dispositivo
fr: Ce fichier est trompeur et peut apporter des modifications inattendues à votre appareil
ja: このファイルは不正なもので、デバイスに予期しない変更を加える可能性があります
ko: 이 파일은 사용자를 속이며 기기를 예기치 않게 변경할 수 있어요
nl: Dit bestand is misleidend en kan onverwachte wijzigingen op je apparaat aanbrengen
zh_hans: 此文件具有欺骗性，可能会对你的设备做出意外更改
zh_hant: 這個檔案具有欺騙性，可能會對你的裝置做出非預期的變更

# download.safety.genericWarning
source: This file is dangerous
de: Diese Datei ist schädlich
es: Este archivo es peligroso
fr: Ce fichier est dangereux
ja: このファイルは危険です
ko: 이 파일은 위험해요
nl: Dit bestand is gevaarlijk
zh_hans: 此文件有危险
zh_hant: 這個檔案有危險性

# download.safety.insecure
source: This site isn't using a secure connection and the file may have been tampered with
de: Diese Website verwendet keine sichere Verbindung und die Datei wurde möglicherweise manipuliert
es: Este sitio no usa una conexión segura y es posible que el archivo haya sido manipulado
fr: Ce site n'utilise pas de connexion sécurisée et le fichier a peut-être été altéré
ja: このサイトは安全な接続を使用していないため、ファイルが改ざんされている可能性があります
ko: 이 사이트는 보안 연결을 사용하지 않아 파일이 변조됐을 수 있어요
nl: Deze site gebruikt geen beveiligde verbinding en het bestand is mogelijk gemanipuleerd
zh_hans: 此网站未使用安全连接，文件可能已被篡改
zh_hant: 這個網站未使用安全連線，檔案可能已遭竄改

# download.safety.policyBlocked
source: This file has been blocked by security policy
de: Diese Datei wurde durch eine Sicherheitsrichtlinie blockiert
es: La política de seguridad bloqueó este archivo
fr: Ce fichier a été bloqué par une règle de sécurité
ja: このファイルはセキュリティポリシーによりブロックされました
ko: 이 파일은 보안 정책에 의해 차단됐어요
nl: Dit bestand is geblokkeerd door het beveiligingsbeleid
zh_hans: 此文件已被安全政策阻止
zh_hant: 這個檔案已遭安全性政策封鎖

# download.safety.promptForLocalPasswordScanning
source: This file may be dangerous
de: Diese Datei könnte schädlich sein
es: Este archivo puede ser peligroso
fr: Ce fichier peut être dangereux
ja: このファイルは危険な可能性があります
ko: 이 파일은 위험할 수 있어요
nl: Dit bestand kan gevaarlijk zijn
zh_hans: 此文件可能有危险
zh_hant: 這個檔案可能有危險性

# download.safety.promptForScanning
source: This file might be a virus or malware
de: Bei dieser Datei handelt es sich möglicherweise um einen Virus oder Malware
es: Este archivo podría ser un virus o malware
fr: Ce fichier est peut-être un virus ou un logiciel malveillant
ja: このファイルはウイルスまたはマルウェアの可能性があります
ko: 이 파일은 바이러스나 멀웨어일 수 있어요
nl: Dit bestand is mogelijk een virus of malware
zh_hans: 此文件可能是病毒或恶意软件
zh_hant: 這個檔案可能是病毒或惡意軟體

# download.safety.scanning
source: This file might be a virus or malware
de: Bei dieser Datei handelt es sich möglicherweise um einen Virus oder Malware
es: Este archivo podría ser un virus o malware
fr: Ce fichier est peut-être un virus ou un logiciel malveillant
ja: このファイルはウイルスまたはマルウェアの可能性があります
ko: 이 파일은 바이러스나 멀웨어일 수 있어요
nl: Dit bestand is mogelijk een virus of malware
zh_hans: 此文件可能是病毒或恶意软件
zh_hant: 這個檔案可能是病毒或惡意軟體

# download.safety.sensitiveContent
source: Your organization recommends deleting this file because it has sensitive content
de: Deine Organisation empfiehlt dir, diese Datei zu löschen, weil sie sensible Inhalte enthält
es: Tu organización recomienda eliminar este archivo porque tiene contenido confidencial
fr: Votre organisation recommande de supprimer ce fichier, car il contient des données sensibles
ja: 機密性の高いコンテンツが含まれているため、組織はこのファイルの削除を推奨しています
ko: 조직에서 민감한 콘텐츠가 있어 이 파일을 삭제할 것을 권장해요
nl: Je organisatie raadt aan dit bestand te verwijderen omdat het gevoelige inhoud bevat
zh_hans: 你的组织建议删除此文件，因为它包含敏感内容
zh_hant: 你的組織建議刪除這個檔案，因為它含有機密內容

# download.safety.short.blocked
source: Blocked
de: Blockiert
es: Bloqueado
fr: Bloqué
ja: ブロック済み
ko: 차단됨
nl: Geblokkeerd
zh_hans: 已阻止
zh_hant: 已封鎖

# download.safety.short.dangerous
source: Dangerous download blocked
de: Gefährlicher Download blockiert
es: Descarga peligrosa bloqueada
fr: Téléchargement dangereux bloqué
ja: 危険なダウンロードをブロックしました
ko: 위험한 다운로드 차단됨
nl: Gevaarlijke download geblokkeerd
zh_hans: 已拦截危险下载
zh_hant: 已封鎖危險下載

# download.safety.short.encrypted
source: Encrypted
de: Verschlüsselt
es: Cifrado
fr: Chiffré
ja: 暗号化済み
ko: 암호화됨
nl: Versleuteld
zh_hans: 已加密
zh_hant: 已加密

# download.safety.short.insecure
source: Insecure download blocked
de: Unsicherer Download blockiert
es: Descarga no segura bloqueada
fr: Téléchargement non sécurisé bloqué
ja: 安全でないダウンロードをブロックしました
ko: 안전하지 않은 다운로드 차단됨
nl: Onveilige download geblokkeerd
zh_hans: 已拦截不安全的下载
zh_hant: 已封鎖不安全的下載

# download.safety.short.scanFailed
source: Scan failed
de: Fehler beim Scannen
es: Error al analizar
fr: Échec de l'analyse
ja: スキャンに失敗しました
ko: 검사 실패
nl: Scan mislukt
zh_hans: 扫描失败
zh_hant: 掃描失敗

# download.safety.short.scanning
source: Scanning…
de: Wird gescannt…
es: Analizando…
fr: Analyse en cours…
ja: スキャン中…
ko: 검사 중…
nl: Scannen…
zh_hans: 正在扫描…
zh_hant: 掃描中…

# download.safety.short.suspicious
source: Suspicious download blocked
de: Verdächtiger Download blockiert
es: Descarga sospechosa bloqueada
fr: Téléchargement suspect bloqué
ja: 不審なダウンロードをブロックしました
ko: 의심스러운 다운로드 차단됨
nl: Verdachte download geblokkeerd
zh_hans: 已拦截可疑下载
zh_hant: 已封鎖可疑下載

# download.safety.short.tooBig
source: Too big
de: Zu groß
es: Demasiado grande
fr: Trop volumineux
ja: サイズが大きすぎます
ko: 용량 초과
nl: Te groot
zh_hans: 文件过大
zh_hant: 檔案太大

# download.safety.uncommonContent
source: This file isn't commonly downloaded and it may be dangerous
de: Diese Datei ist ein ungewöhnlicher Download und könnte schädlich sein
es: Este archivo no se descarga con frecuencia y puede ser peligroso
fr: Ce fichier n'est pas couramment téléchargé et peut être dangereux
ja: このファイルは一般的にダウンロードされておらず、危険な可能性があります
ko: 이 파일은 흔히 다운로드되지 않으며 위험할 수 있어요
nl: Dit bestand wordt niet vaak gedownload en kan gevaarlijk zijn
zh_hans: 此文件不常被下载，可能有危险
zh_hant: 這個檔案不常被下載，可能有危險性

# downloads.item.blocked.discardButtonTooltip
source: Discard
de: Verwerfen
es: Descartar
fr: Supprimer
ja: 破棄
ko: 삭제
nl: Gooi weg
zh_hans: 舍弃
zh_hant: 捨棄

# downloads.item.cancelButtonTooltip
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
nl: Annuleer
zh_hans: 取消
zh_hant: 取消

# downloads.item.completed.copyLinkButtonTooltip
source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
zh_hans: 拷贝链接
zh_hant: 拷貝連結

# downloads.item.completed.removeButtonTooltip
source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
ja: 削除
ko: 제거
nl: Verwijderen
zh_hans: 移除
zh_hant: 移除

# downloads.item.completedTime.daysAgo
source: %d days ago
de: vor %d Tagen
es: hace %d días
fr: Il y a %d jours
ja: %d日前
ko: %d일 전
nl: %d dagen geleden
zh_hans: %d 天前
zh_hant: %d 天前

# downloads.item.completedTime.hoursAgo
source: %d hour ago
de: vor %d Stunde
es: hace %d hora
fr: Il y a %d heure
ja: %d時間前
ko: %d시간 전
nl: %d uur geleden
zh_hans: %d 小时前
zh_hant: %d 小時前

# downloads.item.completedTime.justNow
source: Just now
de: Gerade eben
es: Ahora mismo
fr: À l'instant
ja: たった今
ko: 방금 전
nl: Zojuist
zh_hans: 刚刚
zh_hant: 剛剛

# downloads.item.completedTime.minutesAgo
source: %d min ago
de: vor %d Min.
es: Hace %d min
fr: Il y a %d min
ja: %d分前
ko: %d분 전
nl: %d min geleden
zh_hans: %d 分钟前
zh_hant: %d 分鐘前

# downloads.item.completedTime.today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
ko: 오늘
nl: Vandaag
zh_hans: 今天
zh_hant: 今天

# downloads.item.completedTime.yesterday
source: Yesterday
de: Gestern
es: Ayer
fr: Hier
ja: 昨日
ko: 어제
nl: Gisteren
zh_hans: 昨天
zh_hant: 昨天

# downloads.item.inProgress.copyLinkButtonTooltip
source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
zh_hans: 拷贝链接
zh_hant: 拷貝連結

# downloads.item.interrupted.copyLinkButtonTooltip
source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
zh_hans: 拷贝链接
zh_hant: 拷貝連結

# downloads.item.interrupted.removeButtonTooltip
source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
ja: 削除
ko: 제거
nl: Verwijderen
zh_hans: 移除
zh_hant: 移除

# downloads.item.moreMenu.removeAction
source: Remove from list
de: Aus Liste entfernen
es: Quitar de la lista
fr: Retirer de la liste
ja: リストから削除
ko: 목록에서 제거
nl: Uit lijst verwijderen
zh_hans: 从列表中移除
zh_hant: 從清單中移除

# downloads.item.moreMenu.showInFinderAction
source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

# downloads.item.pauseButtonTooltip
source: Pause
de: Pausieren
es: Pausar
fr: Suspendre
ja: 一時停止
ko: 일시 정지
nl: Pauzeren
zh_hans: 暂停
zh_hant: 暫停

# downloads.item.pendingFilenamePlaceholder
source: Downloading...
de: Wird heruntergeladen…
es: Descargando…
fr: Téléchargement…
ja: ダウンロード中…
ko: 다운로드 중…
nl: Downloaden…
zh_hans: 正在下载…
zh_hant: 下載中…

# downloads.item.resumeButtonTooltip
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ja: 再開
ko: 재개
nl: Hervatten
zh_hans: 继续
zh_hant: 繼續

# downloads.item.retryButtonTooltip
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
zh_hans: 重试
zh_hant: 重試

# downloads.item.safetyScan.cancelButtonTooltip
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
nl: Annuleer
zh_hans: 取消
zh_hant: 取消

# downloads.item.safetyWarning.discardButtonTooltip
source: Discard
de: Verwerfen
es: Descartar
fr: Supprimer
ja: 破棄
ko: 삭제
nl: Gooi weg
zh_hans: 舍弃
zh_hant: 捨棄

# downloads.item.safetyWarning.keepButtonTooltip
source: Keep
de: Beibehalten
es: Conservar
fr: Conserver
ja: 保持
ko: 유지
nl: Behoud
zh_hans: 保留
zh_hant: 保留

# downloads.item.showInFinderButtonTooltip
source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

# downloads.item.sourceHostLabel
source: From %@
de: Von %@
es: De %@
fr: Depuis %@
ja: 提供元: %@
ko: 출처: %@
nl: Van %@
zh_hans: 来自 %@
zh_hant: 來自 %@

# downloads.item.status.cancelled
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
ko: 취소됨
nl: Geannuleerd
zh_hans: 已取消
zh_hant: 已取消

# downloads.item.status.deleted
source: Deleted
de: Gelöscht
es: Eliminado
fr: Supprimé
ja: 削除済み
ko: 삭제됨
nl: Verwijderd
zh_hans: 已删除
zh_hant: 已刪除

# downloads.item.status.failed
source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
ja: 失敗
ko: 실패
nl: Mislukt
zh_hans: 失败
zh_hant: 失敗

# downloads.item.status.pausedIndicator
source: ・Paused
de: ・Pausiert
es: ・En pausa
fr: ・Suspendu
ja: ・一時停止
ko: ・일시 정지됨
nl: ・Gepauzeerd
zh_hans: ・已暂停
zh_hant: ・已暫停

# downloads.list.emptyMessage
source: No Downloads
de: Keine Downloads
es: No hay descargas
fr: Aucun téléchargement
ja: ダウンロードはありません
ko: 다운로드 없음
nl: Geen downloads
zh_hans: 没有下载内容
zh_hant: 沒有下載項目

# downloads.list.openAllDownloadsButton
source: All Downloads
de: Alle Downloads
es: Todas las descargas
fr: Tous les téléchargements
ja: すべてのダウンロード
ko: 모든 다운로드
nl: Alle downloads
zh_hans: 所有下载
zh_hant: 所有下載項目

# downloads.list.state.cancelled
source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
ko: 취소됨
nl: Geannuleerd
zh_hans: 已取消
zh_hant: 已取消

# downloads.list.state.completed
source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
ja: 完了
ko: 완료됨
nl: Voltooid
zh_hans: 已完成
zh_hant: 已完成

# downloads.list.state.downloading
source: Downloading
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement en cours
ja: ダウンロード中
ko: 다운로드 중
nl: Bezig met downloaden
zh_hans: 正在下载
zh_hant: 下載中

# downloads.list.state.failed
source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
ja: 失敗
ko: 실패
nl: Mislukt
zh_hans: 失败
zh_hant: 失敗

# downloads.livingItem.blocked.discardButtonTooltip
source: Discard
de: Verwerfen
es: Descartar
fr: Supprimer
ja: 破棄
ko: 삭제
nl: Gooi weg
zh_hans: 舍弃
zh_hant: 捨棄

# downloads.livingItem.cancelled.dismissButtonTooltip
source: Dismiss
de: Ausblenden
es: Quitar
fr: Ignorer
ja: 閉じる
ko: 닫기
nl: Sluit
zh_hans: 忽略
zh_hant: 關閉

# downloads.livingItem.completed.dismissButtonTooltip
source: Dismiss
de: Ausblenden
es: Quitar
fr: Ignorer
ja: 閉じる
ko: 닫기
nl: Sluit
zh_hans: 忽略
zh_hant: 關閉

# downloads.livingItem.copyLinkButtonTooltip
source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
zh_hans: 拷贝链接
zh_hant: 拷貝連結

# downloads.livingItem.interrupted.dismissButtonTooltip
source: Dismiss
de: Ausblenden
es: Quitar
fr: Ignorer
ja: 閉じる
ko: 닫기
nl: Sluit
zh_hans: 忽略
zh_hant: 關閉

# downloads.livingItem.retryButtonTooltip
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
zh_hans: 重试
zh_hant: 重試

# downloads.livingItem.safetyScan.cancelButtonTooltip
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
nl: Annuleer
zh_hans: 取消
zh_hant: 取消

# downloads.livingItem.safetyWarning.discardButtonTooltip
source: Discard
de: Verwerfen
es: Descartar
fr: Supprimer
ja: 破棄
ko: 삭제
nl: Gooi weg
zh_hans: 舍弃
zh_hant: 捨棄

# downloads.livingItem.safetyWarning.keepButtonTooltip
source: Keep
de: Beibehalten
es: Conservar
fr: Conserver
ja: 保持
ko: 유지
nl: Behoud
zh_hans: 保留
zh_hant: 保留

# downloads.livingItem.showInFinderButtonTooltip
source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: e.g. 123456:ABC-DEF...
de: z. B. 123456:ABC-DEF…
es: p. ej. 123456:ABC-DEF…
fr: p. ex. 123456:ABC-DEF…
ja: 例: 123456:ABC-DEF…
ko: 예: 123456:ABC-DEF…
nl: bijv. 123456:ABC-DEF…
zh_hans: 例如 123456:ABC-DEF…
zh_hant: 例如：123456:ABC-DEF…

# extensions.list.manageExtensionsButton
source: Manage Extensions
de: Erweiterungen verwalten
es: Administrar extensiones
fr: Gérer les extensions
ja: 拡張機能を管理
ko: 확장 프로그램 관리
nl: Beheer extensies
zh_hans: 管理扩展程序
zh_hant: 管理擴充功能

# extensions.popover.browserExtensionsSectionTitle
source: Extensions
de: Erweiterungen
es: Extensiones
ja: 拡張機能
ko: 확장 프로그램
nl: Extensies
zh_hans: 扩展程序
zh_hant: 擴充功能

# extensions.popover.certificateUnavailableTooltip
source: No certificate available
de: Kein Zertifikat verfügbar
es: No hay ningún certificado disponible
fr: Aucun certificat disponible
ja: 利用できる証明書がありません
ko: 사용 가능한 인증서 없음
nl: Geen certificaat beschikbaar
zh_hans: 没有可用的证书
zh_hant: 沒有可用的憑證

# extensions.popover.emptyMessage
source: No extensions found
de: Keine Erweiterungen gefunden
es: No se encontraron extensiones
fr: Aucune extension trouvée
ja: 拡張機能が見つかりません
ko: 확장 프로그램 없음
nl: Geen extensies gevonden
zh_hans: 未找到扩展程序
zh_hant: 找不到擴充功能

# extensions.popover.pinButtonTooltip
source: Pin extension
de: Erweiterung anheften
es: Fijar extensión
fr: Épingler l'extension
ja: 拡張機能を固定
ko: 확장 프로그램 고정
nl: Extensie vastzetten
zh_hans: 固定扩展程序
zh_hant: 釘選擴充功能

# extensions.popover.security.notSecureStatus
source: Connection is not secure
de: Verbindung ist nicht sicher
es: La conexión no es segura
fr: La connexion n'est pas sécurisée
ja: 接続は保護されていません
ko: 연결이 안전하지 않음
nl: Verbinding is niet beveiligd
zh_hans: 连接不安全
zh_hant: 連線不安全

# extensions.popover.security.partiallySecureStatus
source: Connection is not fully secure
de: Verbindung ist nicht vollständig sicher
es: La conexión no es totalmente segura
fr: La connexion n'est pas entièrement sécurisée
ja: 接続は完全には保護されていません
ko: 연결이 완전히 안전하지 않음
nl: Verbinding is niet volledig beveiligd
zh_hans: 连接并非完全安全
zh_hant: 連線並非完全安全

# extensions.popover.security.secureStatus
source: Connection is secure
de: Verbindung ist sicher
es: La conexión es segura
fr: La connexion est sécurisée
ja: 接続は保護されています
ko: 연결이 안전함
nl: Verbinding is beveiligd
zh_hans: 连接安全
zh_hant: 連線安全

# extensions.popover.security.unknownStatus
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
nl: Onbekend
zh_hans: 未知
zh_hant: 未知

# extensions.popover.settingsSectionTitle
source: Setting
de: Einstellung
es: Configuración
fr: Paramètres
ja: 設定
ko: 설정
nl: Instelling
zh_hans: 设置
zh_hant: 設定

# extensions.popover.showCertificateTooltip
source: Show certificate
de: Zertifikat anzeigen
es: Mostrar el certificado
fr: Afficher le certificat
ja: 証明書を表示
ko: 인증서 표시
nl: Toon certificaat
zh_hans: 显示证书
zh_hant: 顯示憑證

# extensions.popover.siteSettings.clearCacheAction
source: Clear Cache
de: Cache leeren
es: Borrar caché
fr: Vider le cache
ja: キャッシュを消去
ko: 캐시 삭제
nl: Wis cache
zh_hans: 清除缓存
zh_hant: 清除快取

# extensions.popover.siteSettings.clearCookiesAction
source: Clear Cookie
de: Cookies löschen
es: Borrar cookies
fr: Effacer les cookies
ja: Cookieを消去
ko: 쿠키 삭제
nl: Wis cookies
zh_hans: 清除 Cookie
zh_hant: 清除 Cookie

# extensions.popover.siteSettings.openAction
source: More Settings
de: Weitere Einstellungen
es: Más configuración
fr: Plus de paramètres
ja: その他の設定
ko: 추가 설정
nl: Meer instellingen
zh_hans: 更多设置
zh_hant: 更多設定

# extensions.popover.siteSettingsTitle
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定
ko: 설정
nl: Instellingen
zh_hans: 设置
zh_hant: 設定

# extensions.popover.unpinButtonTooltip
source: Unpin extension
de: Erweiterung lösen
es: No fijar la extensión
fr: Désépingler l'extension
ja: 拡張機能の固定を解除
ko: 확장 프로그램 고정 해제
nl: Extensie losmaken
zh_hans: 取消固定扩展程序
zh_hant: 取消釘選擴充功能

# feedback.form.additionalInfoSection.title
source: Additional info (optional)
de: Zusätzliche Angaben (optional)
es: Información adicional (opcional)
fr: Informations complémentaires (facultatif)
ja: 追加情報（任意）
ko: 추가 정보 (선택 사항)
nl: Aanvullende informatie (optioneel)
zh_hans: 补充信息（可选）
zh_hant: 其他資訊（選填）

# feedback.form.attachment.previewTooltip
source: Preview attachment
de: Anhang in Vorschau anzeigen
es: Previsualizar el archivo adjunto
fr: Aperçu de la pièce jointe
ja: 添付ファイルをプレビュー
ko: 첨부 파일 미리보기
nl: Voorvertoning van bijlage
zh_hans: 预览附件
zh_hant: 預覽附件

# feedback.form.attachment.removeTooltip
source: Remove attachment
de: Anhang entfernen
es: Quitar el archivo adjunto
fr: Supprimer la pièce jointe
ja: 添付ファイルを削除
ko: 첨부 파일 제거
nl: Bijlage verwijderen
zh_hans: 移除附件
zh_hant: 移除附件

# feedback.form.attachment.showInFinderTooltip
source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

# feedback.form.attachmentFailure.title
source: Could Not Add Attachment
de: Anhang konnte nicht hinzugefügt werden
es: No se pudo agregar el archivo adjunto
fr: Impossible d'ajouter les pièces jointes
ja: 添付ファイルを追加できませんでした
ko: 첨부 파일을 추가할 수 없음
nl: Kan bijlage niet toevoegen
zh_hans: 无法添加附件
zh_hant: 無法加入附件

# feedback.form.attachmentsSection.chooseFilesButton
source: Choose Files
de: Dateien auswählen
es: Seleccionar archivos
fr: Choisir des fichiers
ja: ファイルを選択
ko: 파일 선택
nl: Kies bestanden
zh_hans: 选取文件
zh_hant: 選擇檔案

# feedback.form.attachmentsSection.pasteImageHint
source: Or paste an image
de: Oder ein Bild einfügen
es: O pega una imagen
fr: Ou collez une image
ja: 画像を貼り付けて追加することもできます
ko: 또는 이미지를 붙여넣으세요
nl: Of plak een afbeelding
zh_hans: 或粘贴图片
zh_hant: 或貼上圖片

# feedback.form.attachmentsSection.title
source: Attach files
de: Dateien anhängen
es: Adjuntar archivos
fr: Joindre des fichiers
ja: ファイルを添付
ko: 파일 첨부
nl: Bestanden bijvoegen
zh_hans: 附加文件
zh_hant: 附加檔案

# feedback.form.descriptionSection.title
source: Describe the issue in detail
de: Beschreibe das Problem im Detail
es: Describe el problema en detalle
fr: Décrivez le problème en détail
ja: 問題を詳しく説明してください
ko: 문제를 자세히 설명해 주세요
nl: Beschrijf het probleem in detail
zh_hans: 详细描述问题
zh_hant: 詳細描述問題
